Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# StartVoipChatPermission
source: Manage Video Chats
ar: إدارة البثوث المباشرة
be: Кіраваць відэачатамі
ca: Gestionar xats de vídeo
de: Videochats verwalten
es: Gestionar videochats
fi: Hallinnoida suoria lähetyksiä
fr: Gérer les salons vidéos
it: Gestire le chat video
ko: 영상 대화 관리
ms: Urus Bual Video
nl: Spraakchats beheren
pl: Zarządzać czatem wideo
pt_br: Gerenciar Chats de Vídeo
ru: Управление видеочатами
sv: Hantera videochattar
tr: Görüntülü Sohbetleri Yönetme
uk: Керувати відеочатами

# StartVoipChatTitle
source: Video Chat
ar: محادثة مرئية
be: Відэачат
ca: Xat de vídeo
fi: Videokeskustelu
fr: Salon vidéo
it: Chat video
ko: 영상 대화
ms: Bual Video
nl: Spraakchat
pl: Czat wideo
pt_br: Chat de Vídeo
ru: Видеочат
sv: Videochatt
tr: Görüntülü Sohbet
uk: Відеочат

# StatisticOpenProfile
source: Open Profile
ar: عرض الملف الشخصي
be: Адкрыць профіль
ca: Obre el perfil
de: Profil öffnen
es: Abrir perfil
fa: باز کردن پروفایل
fi: Avaa profiili
fr: Ouvrir le profil
id: Buka Profil
it: Apri profilo
ko: 프로필 열기
ms: Buka Profil
nl: Profiel openen
pl: Otwórz profil
pt_br: Ver Perfil
ru: Открыть профиль
sv: Öppna profil
tr: Profili Aç
uk: Відкрити профіль
uz: Profilni ochish

# StatisticOverview
source: Overview
ar: نظرة عامة
be: Агляд
ca: Resum
de: Übersicht
es: Resumen
fa: بررسی اجمالی
fi: Yleiskatsaus
fr: Vue d'ensemble
id: Gambaran
it: Panoramica
ko: 개요
ms: Gambaran Keseluruhan
nl: Overzicht
pl: Przegląd
pt_br: Visão Geral
ru: Общая
sv: Översikt
tr: Genel Bakış
uk: Огляд
uz: Umumiy

source: Statistics
ar: الإحصائيات
be: Статыстыка
ca: Estadístiques
de: Statistiken
es: Estadísticas
fa: آمار
fi: Tilastot
fr: Statistiques
id: Statistik
it: Statistiche
ko: 통계
ms: Statistik
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
sv: Statistik
tr: İstatistikler
uk: Статистика
uz: Statistika

# StatisticSearchUserHistory
source: View Messages
ar: عرض الرسائل
be: Праглядзець паведамленні
ca: Mostra els missatges
de: Nachrichten anzeigen
es: Ver mensajes
fa: مشاهده پیام‌ها
fi: Näytä viestit
fr: Voir les messages
id: Lihat Pesan
it: Visualizza messaggi
ko: 메시지 보기
ms: Lihat Mesej
nl: Berichten weergeven
pl: Pokaż wiadomości
pt_br: Ver Mensagens
ru: Посмотреть сообщения
sv: Visa meddelanden
tr: Mesajları Görüntüle
uk: Переглянути повідомлення
uz: Xabarlarni koʻrish

# StatisticViews
source: Views
ar: المشاهدات
be: Прагляды
ca: Vistes
de: Aufrufe
es: Vistas
fi: Katselukerrat
fr: Vues
it: Visualizzazioni
ko: 조회수
ms: Paparan
nl: Weergaves
pl: Wyświetlenia
pt_br: Viram
ru: Просмотры
sv: Visningar
tr: Görüntülemeler
uk: Переглядів

# Stickers_one
source: {0} sticker
ar: ملصق واحد
be: {0} стыкер
ca: {0} adhesiu
fi: {0} tarra
fr: {0} autocollant
pl: {0} naklejka
ru: {0} стикер
sv: {0} dekal
tr: {0} çıkartma
uk: {0} наліпка

# Stickers_other
source: {0} stickers
ar: ⁨{0}⁩ ملصق
be: {0} стыкераў
ca: {0} adhesius
de: {0} Sticker
fi: {0} tarraa
fr: {0} autocollants
it: {0} sticker
ko: 스티커 {0}장
ms: {0} stiker
pl: {0} naklejki
ru: {0} стикеров
sv: {0} dekaler
tr: {0} çıkartma
uk: {0} наліпок

source: Stickers and Masks
ar: الملصقات والأقنعة
be: Стыкеры і маскі
ca: Adhesius i màscares
de: Sticker und Masken
es: Stickers y máscaras
fa: استیکرها و ماسک‌ها
fi: Tarrat ja naamiot
fr: Autocollants et masques
id: Stiker dan Mask
it: Sticker e maschere
ko: 스티커 및 마스크
ms: Stiker dan Mask
nl: Stickers en maskers
pl: Naklejki i maski
pt_br: Stickers e Máscaras
ru: Стикеры и маски
sv: Dekaler och Masker
tr: Çıkartmalar ve Maskeler
uk: Наліпки та маски
uz: Stiker va niqoblar

source: Stickers archived.
ar: تمت أرشفة الملصقات.
be: Набор стыкераў перанесены ў архіў.
ca: Adhesius arxivats.
de: Sticker archiviert.
es: Stickers archivados.
fa: استیکرها بایگانی شدند.
fi: Tarrat arkistoitiin.
fr: Autocollants archivés.
id: Stiker diarsipkan.
it: Sticker archiviati.
ko: 스티커 보관됨.
ms: Stiker diarkib.
nl: Stickers gearchiveerd.
pl: Naklejki zarchiwizowane
pt_br: Stickers arquivados.
ru: Стикеры архивированы.
sv: Dekaler arkiverade.
tr: Çıkartmalar arşivlendi.
uk: Наліпки заархівовано.
uz: Stikerlar arxivlandi.

# StickersArchivedInfo
source: {0} has been moved to your archive.
ar: تم نقل ⁨{0}⁩ إلى أرشيفك.
be: {0} быў перанесены ў ваш архіў.
ca: S'ha mogut {0} a l'arxiu.
de: {0} wurde ins Archiv verschoben.
es: {0} ha sido movido a tu archivo.
fa: ⁨{0}⁩ به بایگانی شما منتقل شد.
fi: {0} siirrettiin arkistoon.
fr: {0} a été déplacé dans votre archive.
id: {0} telah dipindahkan ke arsip Anda.
it: {0} è stato spostato nel tuo archivio.
ko: {0}이(가) 보관함으로 이동되었습니다.
ms: {0} telah digerakkan ke arkib anda.
nl: {0} is verplaatst naar je archief.
pl: Pakiet {0} został przeniesiony do twojego archiwum.
pt_br: {0} foi movido para o seu arquivo.
ru: Набор {0} перемещён в архив.
sv: {0} har flyttats till ditt arkiv.
tr: {0} arşivinize taşındı.
uk: {0} переміщено до вашого архіву.
uz: {0} arxivingizga qoʻshildi.

# StickersBotInfo
source: Artists are welcome to add their own sticker sets using our @stickers bot.
ar: الرسامون مرحب بهم لإضافة حزم ملصقاتهم عبر مراسلة بوت @stickers
be: Мы запрашаем мастакоў дадаваць свае ўласныя наборы стыкераў з дапамогай нашага бота @stickers.
ca: Animem els artistes a afegir els seus propis paquets usant el bot @stickers.
de: Künstler können eigene Sticker-Pakete über unseren @stickers Bot einstellen.
es: Los artistas pueden añadir sus propios packs de stickers usando el bot @stickers.
fa: هنرمندان می‌توانند بسته‌های استیکر خود را با استفاده از ربات @stickers اضافه کنند.
fi: Taiteilijat voivat lisätä omia tarrojaan @stickers -botin avulla.
fr: Les artistes sont invités à ajouter leurs propres lots d'autocollants via notre bot @stickers.
id: Kreator dipersilakan untuk menambah set stiker mereka menggunakan @sticker bot.
it: Gli artisti sono invitati ad aggiungere i loro set di sticker usando il nostro bot @stickers.
ko: 아티스트분들은 언제든지 @stickers 봇으로 손수 제작한 스티커 묶음을 추가할 수 있습니다.
ms: Artis dialukan untuk tambah set stiker mereka dengan mengguna bot @sticker
nl: Ontwerpers kunnen stickerbundels toevoegen via onze bot: @stickers.
pl: Zachęcamy artystów do dodawania własnych zestawów naklejek za pomocą bota @stickers.
pt_br: Artistas têm as boas-vindas para adicionar seus próprios pacotes usando o bot @stickers.
ru: Художники могут создавать собственные наборы с помощью бота @stickers.
sv: Konstnärer välkomnas att lägga till dekaler via vår bott @stickers.
tr: Sanatçılar @stickers botumuzu kullanarak kendi çıkartma paketlerini ekleyebilirler.
uk: Бот @stickers дає змогу додавати власні наліпки до застосунку.
uz: Rassomlar oʻzlarining stikerlar toʻplamlarini @stickers boti orqali qoʻshishlari mumkin.

# StickersCopy
source: Copy link
ar: نسخ الرابط
be: Капіяваць спасылку
ca: Copia l'enllaç
de: Link kopieren
es: Copiar enlace
fa: کپی لینک
fi: Kopioi linkki
fr: Copier le lien
id: Salin tautan
it: Copia link
ko: 링크 복사
ms: Salin link
nl: Link kopiëren
pl: Kopiuj link
pt_br: Copiar link
ru: Копировать ссылку
sv: Kopiera länk
tr: Bağlantıyı kopyala
uk: Копіювати посилання
uz: Havoladan nusxa olish
zh_cn: 复制链接
zh_tw: 複製鏈結

# StickerSets_one
source: {0} sticker set
ar: حزمة ملصقات واحدة
be: {0} набор стыкераў
ca: {0} paquet d'adhesiu
de: {0} Sticket-Paket
es: {0} pack de stickers
fi: {0} tarrakokoelma
fr: {0} lot d'autocollants
it: {0} set di sticker
nl: {0} stickerbundel
pl: {0} zestaw naklejek
pt_br: {0} pacote de stickers
ru: {0} набор стикеров
sv: {0} dekalset
tr: {0} çıkartma paketi
uk: {0} пакунок наліпок

# StickerSets_other
source: {0} sticker sets
ar: ⁨{0}⁩ حزمة ملصقات
be: {0} набораў стыкераў
ca: {0} paquets d'adhesius
de: {0} Sticker-Pakete
es: {0} packs de stickers
fi: {0} tarrakokoelmaa
fr: {0} lots d'autocollants
it: {0} set di sticker
ko: 스티커 묶음 {0}개
ms: {0} set stiker
nl: {0} stickerbundels
pl: {0} zestawu naklejek
pt_br: {0} pacotes de stickers
ru: {0} наборов стикеров
sv: {0} dekalset
tr: {0} çıkartma paketi
uk: {0} пакунків наліпок

# StickersHide
source: Archive
ar: أرشفة
be: У архіў
ca: Arxiva
de: Archivieren
es: Archivar
fa: بایگانی کردن
fi: Arkistoi
fr: Archiver
id: Arsip
it: Archivia
ko: 보관
ms: Arkib
nl: Archiveer
pl: Archiwizuj
pt_br: Arquivar
ru: Архивировать
sv: Arkivera
tr: Arşivle
uk: Архівувати
uz: Arxivlash
zh_cn: 归档
zh_tw: 封存

# StickersName
source: Stickers and Emoji
ar: الملصقات والرموز
be: Стыкеры і эмодзі
ca: Adhesius i emojis
de: Sticker und Emoji
es: Stickers y emojis
fi: Tarrat ja emojit
fr: Autocollants et emoji
it: Sticker ed emoji
ko: 스티커 및 이모지
ms: Stiker dan Emoji
nl: Stickers en maskers
pl: Naklejki i emoji
pt_br: Stickers e Emojis
ru: Стикеры и эмодзи
sv: Dekaler och emojier
tr: Çıkartmalar ve İfade
uk: Наліпки та емодзі

# StickersRemove
source: Remove
ar: إزالة
be: Выдаліць
ca: Elimina
de: Entfernen
es: Eliminar
fa: حذف
fi: Poista
fr: Supprimer
id: Hapus
it: Rimuovi
ko: 삭제
ms: Keluarkan
nl: Verwijder
pl: Usuń
pt_br: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
uk: Вилучити
uz: Olib tashlash
zh_cn: 移除
zh_tw: 移除

source: Stickers removed
ar: تمت إزالة الملصقات
be: Набор стыкераў выдалены
ca: S'han eliminat els adhesius
de: Sticker entfernt
es: Stickers eliminados
fa: استیکرها حذف شدند
fi: Tarrat poistettu
fr: Autocollants supprimés
id: Stiker dihapus
it: Sticker rimossi
ko: 스티커가 제거되었습니다
ms: Stiker dikeluarkan
nl: Stickers verwijderd
pl: Naklejki zostały usunięte
pt_br: Stickers removidos
ru: Стикеры удалены
sv: Dekaler borttagna
tr: Çıkartmalar silindi
uk: Наліпки вилучено
uz: Stikerlar olib tashlandi
zh_cn: 表情包已移除
zh_tw: 表情包已移除

# StickersRemovedInfo
source: {0} is no longer in your stickers.
ar: لم تعد ⁨{0}⁩ في ملصقاتك.
be: {0} выдалены з вашых стыкераў.
ca: {0} ja no és als vostres adhesius.
de: {0} ist nicht mehr in deinen Stickern.
es: {0} ya no está en tus stickers.
fa: ⁨{0}⁩ دیگر در استیکرهای شما نیست.
fi: {0} ei ole enää tarroissasi.
fr: {0} n'est plus dans vos autocollants.
id: {0} tidak ada lagi di stiker Anda.
it: {0} non è più tra i tuoi sticker.
ko: {0}은(는) 더 이상 스티커함에 없습니다.
ms: {0} tiada lagi dalam stiker anda.
nl: {0} staat niet meer in je stickers.
pl: Pakiet {0} nie jest już w twoich naklejkach.
pt_br: {0} removido dos seus stickers.
ru: Набор {0} удалён из Ваших стикеров.
sv: {0} finns inte längre bland dina dekaler.
tr: {0} artık çıkartmalarınızda değil.
uk: {0} прибрано з ваших наліпок.
uz: {0} ortiq stikerlaringizda emas.

# StickersReorder
source: Reorder
ar: إعادة ترتيب
be: Змяніць парадак
ca: Reordena
de: Neu anordnen
es: Reordenar
fa: مرتب‌سازی مجدد
fi: Muuta järjestystä
fr: Réordonner
id: Atur ulang
it: Riordina
ko: 재정렬
ms: Susun semula
nl: Herschikken
pl: Zmień kolejność
pt_br: Reordenar
ru: Изменить порядок
sv: Sortera om
tr: Yeniden sırala
uk: Змінити порядок
uz: Qayta tartiblash

# StickersReorderHint
source: Move stickers to reorder.
ar: يرجى سحب الملصقات لترتيب الحزم.
be: Перамяшчайце стыкеры, каб змяніць парадак.
ca: Ordeneu els adhesius movent-los.
de: Bewege Sticker, um sie neu zu ordnen.
es: Mueve stickers para reordenar.
fa: برای مرتب‌سازی مجدد، استیکرها را جابجا کنید.
fi: Muuta järjestystä raahaamalla.
fr: Déplacer les autocollants pour les réordonner.
id: Pindah stiker untuk diatur ulang.
it: Muovi gli sticker per riordinarli.
ko: 스티커를 움직여 재정렬하세요.
ms: Gerakkan stiker untuk susun semula
nl: Stickers verplaatsen om te rangschikken.
pl: Przesuń naklejki, aby zmienić ich kolejność.
pt_br: Mova os stickers para reordenar.
ru: Передвиньте нужные наборы.
sv: Dra dekaler för att omsortera dina samling.
tr: Çıkartmaları yeniden sıralamak için taşıyın.
uk: Змінюйте порядок перетягуванням.
uz: Qayta tartiblash uchun stikerlarni koʻchiring.

# StickersShare
source: Share
ar: مشاركة
be: Абагуліць
ca: Comparteix
de: Teilen
es: Compartir
fa: به اشتراک گذاشتن
fi: Jaa
fr: Partager
id: Bagikan
it: Condividi
ko: 공유
ms: Kongsi
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
sv: Dela
tr: Paylaş
uk: Поділитися
uz: Ulashish
zh_cn: 分享
zh_tw: 分享

source: Stop
ar: إيقاف
be: Спыніць
ca: Atura
de: Stoppen
es: Detener
fa: متوقف کردن
fi: Keskeytä
fr: Arrêter
it: Arresta
ko: 중단
ms: Henti
pl: Zatrzymaj
pt_br: Parar
ru: Остановить
sv: Avbryt
tr: Durdur
uk: Зупинити
uz: Toʻxtatish

# StopAllLocationSharings
source: STOP ALL
ar: إيقاف الكل
be: СПЫНІЦЬ УСЕ
ca: ATURA-HO TOT
de: ALLE BEENDEN
es: DETENER TODO
fa: متوقف کردن همه
fi: LOPETA KAIKKI
fr: TOUT ARRÊTER
id: HENTIKAN SEMUA
it: TERMINA TUTTO
ko: 모두 중단
ms: HENTI SEMUA
nl: ALLES STOPPEN
pl: ZATRZYMAJ DLA WSZYSTKICH
pt_br: PARAR TODOS
ru: ОСТАНОВИТЬ ВСЕ
sv: STOPPA ALLT
tr: TÜMÜNÜ DURDUR
uk: ВИМКНУТИ ВСЮДИ
uz: BARCHASINI TOʻXTATISH
zh_cn: 全部停止
zh_tw: 全部停止

# StopDownload
source: Stop downloading
ar: إيقاف التنزيل
be: Спыніць спампоўванне
ca: Atura la baixada
de: Download stoppen
es: Detener descarga
fa: متوقف کردن دانلود
fi: Lopeta lataaminen
fr: Arrêter le téléchargement
id: Hentikan unduhan
it: Arresta download
ko: 다운로드 중지
ms: Hentikan muat turun
nl: Stop download
pl: Zatrzymaj pobieranie
pt_br: Parar download
ru: Остановить загрузку
sv: Avbryt hämtning
tr: İndirmeyi durdur
uk: Зупинити завантаження
uz: Yuklab olishni toʻxtatish
zh_cn: 停止下载
zh_tw: 停止下載

# StopLiveLocation
source: Stop Sharing Location
ar: إيقاف مشاركة الموقع
be: Спыніць трансляцыю
ca: Deixa de compartir la ubicació
de: Standortfreigabe beenden
es: Dejar de compartir
fa: متوقف کردن به اشتراک گذاری موقعیت مکانی
fi: Lopeta sijainnin jakaminen
fr: Arrêter le partage de position
id: Berhenti Berbagi Lokasi
it: Termina condivisione
ko: 위치 공유 중단
ms: Henti Kongsi Lokasi
nl: Delen van locatie stoppen
pl: Zatrzymaj udostępnianie lokalizacji
pt_br: Parar Compartilhamento
ru: Остановить трансляцию
sv: Avsluta platsdelning
tr: Konum Paylaşımını Durdur
uk: Вимкнути маячок
uz: Joylashuv ulashishni toʻxtatish
zh_cn: 停止共享位置信息
zh_tw: 停止分享位置訊息

# StopLiveLocationAlertAll
source: Are you sure you want to stop sharing your live location?
ar: هل ترغب حقًا في إيقاف مشاركة موقعك الحي؟
be: Вы ўпэўнены, што хочаце спыніць трансляцыю свайго месцазнаходжання?
ca: Segur que voleu deixar de compartir la vostra ubicació en directe?
de: Möchtest du deinen Live-Standort nicht mehr teilen?
es: ¿Quieres dejar de compartir tu ubicación en tiempo real?
fa: آیا از متوقف کردن به اشتراک‌ گذاری موقعیت مکانی لحظه‌ای خود اطمینان دارید؟
fi: Haluatko varmasti lopettaa sijaintisi jakamisen?
fr: Voulez-vous vraiment arrêter de partager votre position en temps réel ?
id: Apakah anda yakin ingin mengakhiri lokasi langsung yang anda bagikan ?
it: Vuoi davvero terminare la condivisione della posizione in tempo reale?
ko: 정말 실시간 위치 공유를 중단하시겠습니까?
ms: Anda pasti mahu berhenti berkongsi langsung lokasi baru anda?
nl: Echt stoppen met het delen van je live-locatie?
pl: Czy na pewno chcesz zatrzymać udostępnianie swojej „Lokalizacji na żywo”?
pt_br: Tem certeza de que deseja parar de compartilhar sua localização ao vivo?
ru: Вы точно хотите остановить трансляцию геопозиции?
sv: Är du säker på att du vill sluta dela din position?
tr: Konumunuzu paylaşmayı durdurmak istediğinizden emin misiniz?
uk: Ви дійсно хочете перестати ділитися маячком?
uz: Haqiqatan jonli joylashuvingizni ulashishni toʻxtatmoqchimisiz?
zh_cn: 您确定要停止共享您的实时位置信息吗？
zh_tw: 您確定要停止分享您的即時位置訊息嗎？

# StopLiveLocationAlertAllText
source: Do you want to stop sharing your live location?
ar: هل ترغب في التوقف عن مشاركة موقعك الحي؟
be: Вы хочаце спыніць трансляцыю свайго месцазнаходжання?
ca: Voleu deixar de compatir la ubicació en directe?
de: Möchtest du aufhören, deinen Live-Standort zu teilen?
es: ¿Quieres dejar de compartir tu ubicación en tiempo real?
fa: آیا می‌خواهید به اشتراک گذاری موقعیت مکانی لحظه‌ای خود را متوقف کنید؟
fi: Haluatko varmasti lopettaa live-sijainnin jakamisen?
fr: Voulez-vous arrêter de partager votre position en temps réel ?
id: Apakah Anda ingin berhenti membagikan Lokasi Langsung Anda?
it: Vuoi terminare la condivisione della posizione in tempo reale?
ko: 실시간 위치 공유를 중단하시겠습니까?
ms: Anda ingin henti kongsi lokasi langsung anda?
nl: Stoppen met het delen van je Live-locatie?
pl: Czy chcesz zatrzymać udostępnianie swojej „Lokalizacji na żywo”?
pt_br: Deseja parar de compartilhar a sua localização ao vivo?
ru: Хотите перестать транслировать геопозицию?
sv: Vill du avbryta delning av din liveplats?
tr: Canlı konumunuzu paylaşmayı durdurmak istiyor musunuz?
uk: Ви дійсно хочете вимкнути маячок?
uz: Jonli joylashuvingizni ulashish toʻxtatilsinmi?

# StopLiveLocationAlertToGroup
source: Are you sure you want to stop sharing live location with {0}?
ar: هل ترغب حقًا في إيقاف مشاركة موقعك الحي مع ⁨{0}⁩؟
be: Вы ўпэўнены, што хочаце спыніць трансляцыю свайго месцазнаходжання для {0}?
ca: Segur que voleu deixar de compartir la vostra ubicació en directe amb {0}?
de: Möchtest du deinen Live-Standort mit {0} nicht mehr teilen?
es: ¿Quieres dejar de compartir la ubicación en tiempo real con {0}?
fa: آیا از متوقف کردن به اشتراک گذاری موقعیت مکانی لحظه‌ای خود با ⁨{0}⁩ اطمینان دارید؟
fi: Haluatko varmasti lopettaa live-sijainnin jakamisen ryhmään {0}?
fr: Voulez-vous vraiment arrêter de partager votre position en temps réel avec {0} ?
id: Apakah Anda yakin ingin berhenti membagikan live location Anda dengan {0}?
it: Vuoi davvero terminare la condivisione della posizione in tempo reale con {0}?
ko: 정말 {0} 님과 실시간 위치 공유를 중단하시겠습니까?
ms: Anda pasti ingin hentikan perkongsian lokasi langsung dengan {0}?
nl: Echt stoppen met het delen van je live-locatie met {0}?
pl: Czy na pewno chcesz zatrzymać udostępnianie swojej „Lokalizacji na żywo” dla {0}?
pt_br: Tem certeza de que deseja parar de compartilhar sua localização com {0}?
ru: Вы точно хотите прекратить транслировать свою геопозицию в чат {0}?
sv: Är du säker på att avbryta delning av liveplats med {0}?
tr: {0} grubu ile canlı konum paylaşımınızı durdurmak istediğinizden emin misiniz?
uk: Ви дійсно хочете перестати ділитися маячком із {0}?
uz: Haqiqatan {0}ga jonli joylashuvni uzatishni toʻxtatmoqchimisiz?
zh_cn: 您确定要停止与 {0} 共享您的实时位置信息吗？
zh_tw: 您確定要停止與 {0} 分享您的即時位置訊息嗎？

# StopLiveLocationAlertToGroupText
source: Do you want to stop sharing your live location with **{0}**?
ar: هل ترغب في التوقف عن مشاركة موقعك الحي مع **⁨{0}⁩**؟
be: Вы хочаце спыніць трансляцыю свайго месцазнаходжання для **{0}**?
ca: Voleu deixar de compatir la ubicació en directe amb **{0}**?
de: Möchtest du aufhören, deinen Live-Standort mit {0} zu teilen?
es: ¿Quieres dejar de compartir tu ubicación en tiempo real con **{0}**?
fa: آیا می‌خواهید به اشتراک گذاری موقعیت مکانی لحظه‌ای خود را با **⁨{0}⁩** متوقف کنید؟
fi: Haluatko varmasti lopettaa live-sijainnin jakamisen ryhmään **{0}**?
fr: Voulez-vous arrêter de partager votre position en temps réel avec **{0}** ?
id: Apakah Anda ingin berhenti membagikan Lokasi Langsung Anda pada **{0}**?
it: Vuoi terminare la condivisione della posizione in tempo reale con **{0}**?
ko: **{0}** 님과 실시간 위치 공유를 중단하시겠습니까?
ms: Ingin ingin henti kongsi lokasi langsung anda dengan **{0}**?
nl: Stoppen met het delen van je Live-locatie met **{0}**?
pl: Czy chcesz zatrzymać udostępnianie swojej „Lokalizacji na żywo” dla **{0}**?
pt_br: Deseja parar de compartilhar a sua localização ao vivo com **{0}**?
ru: Хотите перестать транслировать геопозицию **{0}**?
sv: Vill du avbryta delning av din liveplats med **{0}**?
tr: Canlı konumunuzu **{0}** ile paylaşmayı durdurmak ister misiniz?
uk: Ви дійсно хочете припинити ділитися маячком із **{0}**?
uz: **{0}**ga jonli joylashuvingizni ulashish toʻxtatilsinmi?

# StopLiveLocationAlertToTitle
source: Stop location sharing
ar: إيقاف مشاركة الموقع
be: Спыніць абагульванне месцазнаходжання
ca: Deixa de compartir la ubicació
de: Standortfreigabe beenden
es: Dejar de compartir ubicación
fa: متوقف کردن به اشتراک گذاری مکان
fi: Lopeta sijainnin jako
fr: Arrêter le partage de position
id: Hentikan berbagi lokasi
it: Termina condivisione posizione
ko: 위치 공유 멈추기
ms: Henti kongsi lokasi
nl: Stop locatie delen
pl: Zatrzymaj udostępnianie lokalizacji
pt_br: Parar compartilhamento
ru: Остановить трансляцию
sv: Avbryt platsdelning
tr: Konum paylaşımını durdur
uk: Вимкнути маячок
uz: Joylashuvni ulashishni toʻxtatish

# StopLiveLocationAlertToUser
source: Stop sharing your live location with {0}?
ar: هل تريد إيقاف مشاركة موقعك الحي مع ⁨{0}⁩؟
be: Спыніць трансляцыю свайго месцазнаходжання для {0}?
ca: Voleu deixar de compartir la ubicació en directe amb {0}?
de: Möchtest du deinen Live-Standort mit {0} nicht mehr teilen?
es: ¿Quieres dejar de compartir tu ubicación en tiempo real con {0}?
fi: Haluatko lopettaa live-sijainnin jakamisen henkilölle {0}?
fr: Arrêter de partager votre position en temps réel avec {0} ?
it: Terminare la condivisione della posizione in tempo reale con {0}?
ko: {0} 님과 실시간 위치 공유를 중단하시겠습니까?
ms: Hentii berkongsi lokasi langsung dengan {0}?
nl: Echt stoppen met het delen van je live-locatie met {0}?
pl: Chcesz zatrzymać udostępnianie swojej „Lokalizacji na żywo” dla {0}?
pt_br: Parar de compartilhar sua localização com {0}?
ru: Прекратить транслировать геопозицию в чат с {0}?
sv: Avbryta delningen av din liveplats med {0}?
tr: {0} ile canlı konum paylaşımı durdurulsun mu?
uk: Перестати ділитися маячком із {0}?

# StopLiveLocationAlertToUserText
source: Do you want to stop sharing your live location with **{0}**?
ar: هل ترغب في التوقف عن مشاركة موقعك الحي مع **⁨{0}⁩**؟
be: Вы хочаце спыніць трансляцыю свайго месцазнаходжання для **{0}**?
ca: Voleu deixar de compatir la ubicació en directe amb **{0}**?
de: Möchtest du aufhören, deinen Live-Standort mit {0} zu teilen?
es: ¿Quieres dejar de compartir tu ubicación en tiempo real con **{0}**?
fa: آیا می‌خواهید به اشتراک گذاری موقعیت مکانی لحظه‌ای خود را با **⁨{0}⁩** متوقف کنید؟
fi: Haluatko varmasti lopettaa live-sijainnin jakamisen henkilölle **{0}**?
fr: Voulez-vous arrêter de partager votre position en temps réel avec **{0}** ?
id: Apakah Anda ingin berhenti membagikan Lokasi Langsung Anda dengan **{0}**?
it: Vuoi terminare la condivisione della posizione in tempo reale con **{0}**?
ko: 정말 {0} 님과 실시간 위치 공유를 중단하시겠습니까?
ms: Anda ingin henti kongsi lokasi langsung anda dengan **{0}**?
nl: Stoppen met het delen van je Live-locatie met **{0}**?
pl: Czy chcesz zatrzymać udostępnianie swojej „Lokalizacji na żywo” dla **{0}**?
pt_br: Deseja parar de compartilhar a sua localização ao vivo com **{0}**?
ru: Хотите перестать транслировать геопозицию **{0}**?
sv: Vill du sluta dela din liveplats med **{0}**?
tr: Canlı konumunuzu **{0}** ile paylaşmayı durdurmak ister misiniz?
uk: Ви дійсно хочете припинити ділитися маячком із **{0}**?
uz: **{0}**ga jonli joylashuvingizni ulashish toʻxtatilsinmi?

source: Stop loading?
ar: هل تريدون إلغاء التحميل؟
be: Спыніць загрузку?
ca: Voleu deixar de carregar?
de: Ladevorgang stoppen?
es: ¿Detener la carga?
fa: بارگذاری متوقف شود؟
fi: Keskeytetäänkö lataaminen?
fr: Arrêter le chargement ?
id: Stop memuat?
it: Terminare il caricamento?
ko: 불러오기를 중단할까요?
ms: Hentikan memuat?
nl: Stopped met laden?
pl: Zatrzymać wczytywanie?
pt_br: Parar de carregar?
ru: Остановить загрузку?
sv: Avbryt uppladdning?
tr: Yükleme durdurulsun mu?
uk: Зупинити завантаження?
uz: Yuklab olish toʻxtatilsinmi?

source: Stop Poll
ar: إيقاف الاستفتاء
be: Спыніць апытанне
ca: Tanca l’enquesta
de: Umfrage beenden
es: Detener encuesta
fa: متوقف کردن نظرسنجی
fi: Lopeta kysely
fr: Arrêter le sondage
id: Hentikan Pol
it: Termina sondaggio
ko: 설문 마감
ms: Hentikan Undian
nl: Poll stoppen
pl: Zatrzymaj ankietę
pt_br: Encerrar Enquete
ru: Остановить опрос
sv: Stoppa röstning
tr: Anketi Durdur
uk: Закрити опитування
uz: Soʻrovnomani toʻxtatish
